aspcud
autoconf
autoenv
automake
camlp4
capstone
chunkwm
clasp
clingo
cmake
csfml
ctags
exercism
fish
flac
flow
freetype
fx
fzf
gcc
gdbm
gettext
glib
gmp
gnutls
gringo
icu4c
isl
jemalloc
jpeg
jq
libevent
libffi
libmpc
libogg
libpng
libssh2
libtasn1
libtermkey
libtool
libunistring
libusb
libuv
libvorbis
libvterm
libyaml
livestreamer
lua
mkcert
mobile-shell
mosh
mpfr
msgpack
mysql
ncurses
nettle
node
nspr
nss
ocaml
ocamlbuild
oniguruma
opam
openssl
p11-kit
p7zip
pcre
pcre2
perl
pixman
pkg-config
protobuf
python
python3
python@2
qemu
readline
redis
rosie
ruby
sdl2
selecta
sfml
skhd
sphinx-doc
sqlite
ssdeep
swig
the_silver_searcher
tmux
tree
unibilium
vde
vim
xz
yarn
