autoconf
autoenv
automake
cmake
ctags
exercism
fish
flow
fzf
gdbm
gettext
hub
icu4c
libffi
libssh2
libtermkey
libtool
libuv
libvterm
libyaml
livestreamer
llvm
mobile-shell
msgpack
mysql
ncurses
neovim
node
openssl
pcre
pcre2
perl
pkg-config
protobuf
python
python3
readline
redis
ruby
selecta
sqlite
the_silver_searcher
unibilium
vim
xz
yarn
