tap "armmbed/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "cmake"
brew "fish"
brew "jq"
brew "mysql"
brew "ncurses"
brew "neovim"
brew "open-ocd"
brew "qemu"
brew "redis"
brew "selecta"
brew "stlink"
brew "stow"
brew "tmux"
brew "vim"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "qmk/qmk/qmk"
cask "font-fira-code"
cask "font-victor-mono"
