1password
alacritty
flux
font-fira-code
font-source-code-pro
google-chrome
graphiql
hammerspoon
hyper
karabiner-elements
keybase
macdown
mysqlworkbench
numi
processing
slack
spotify
steam
vlc
wch-ch34x-usb-serial-driver
