aom
aspcud
atk
autoconf
autoconf@2.13
autoenv
automake
boost
cairo
camlp4
capstone
cfitsio
cgal
chunkwm
clasp
clingo
cmake
csfml
ctags
eigen
epsilon
exercism
expat
faac
faad2
ffmpeg
fish
flac
fontconfig
freetype
freexl
frei0r
fribidi
fx
fzf
gcc
gd
gdal
gdbm
gdk-pixbuf
geos
gettext
giflib
glib
glib-networking
gmp
gnutls
graphite2
graphviz
gringo
gsettings-desktop-schemas
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-rtsp-server
gstreamer
gtk+3
gts
harfbuzz
hdf5
hicolor-icon-theme
homeshick
icu4c
isl
jasper
jemalloc
jpeg
jq
json-c
lame
leptonica
libass
libbluray
libdap
libepoxy
libevent
libffi
libgeotiff
libidn
libidn2
libmms
libmpc
libnice
libogg
libpng
libpq
libpsl
libsamplerate
libshout
libsndfile
libsoup
libsoxr
libspatialite
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libxml2
libyaml
little-cms2
livestreamer
llvm
lua
lzo
mkcert
mpfr
msgpack
mysql
ncurses
netcdf
netpbm
nettle
node
nspr
nss
numpy
ocaml
ocamlbuild
oniguruma
opam
openblas
opencore-amr
openjpeg
openssl
openssl@1.1
opus
orc
p11-kit
p7zip
pango
pcre
pcre2
perl
pixman
pkg-config
podofo
poppler
popt
postgis
postgresql
proj
protobuf
protobuf-c
protobuf@3.7
python
python3
python@2
qt
readline
redis
rosie
rtmpdump
rubberband
ruby
sdl2
selecta
sfcgal
sfml
skhd
smartmontools
snappy
speex
sphinx-doc
sqlite
srtp
ssdeep
swig
szip
taglib
tesseract
the_silver_searcher
theora
tmux
tree
unbound
unibilium
unixodbc
vala
vde
vim
webp
x264
x265
xerces-c
xvid
xz
yasm
zstd
